{
    "all": [
        {
            "value": "If you are receiving this transmission, you are the resistance."
        },
        {
            "value": "We're coming for ya globalist!"
        },
        {
            "value": "There's a war on for your mind!"
        },
        {
            "value": "I see through your lies Barack Obama you WICKED WICKED DEVIL!"
        },
        {
            "value": "When I think about all the children Hillary Clinton has personally murdered and chopped up and raped, I have zero fear standing up against her. Yeah, you heard me right. Hillary Clinton has personally murdered children. I just can't hold back the truth anymore. Hillary Clinton is one of the most vicious serial killers the planet's ever seen."
        },
        {
            "value": "God fucking damn it, man. What the fuck? Is there nobody fucking pure in this goddamn fucking world? See, I’m fucking pissed right now. Syria fought Al Qaeda, they fought ISIS, they fought it all, and now you’ve got [James] Mattis and fucking all these people shitting all over us."
        },
        {
            "value": "I like women, not men! And if I liked men, I’d be proud of it and have a lot of em. But I ain’t never been in bed with no man. I’ve been in bed with probably 300 women."
        },
        {
            "value": "Ben Shapiro is the herpes on our ass."
        },
        {
            "value": "You’re weak! Your god's weak!"
        },
        {
            "value": "(in Bernie Sanders voice) I bankrupt stuff, I live in three millon dollar houses drive hundred thousand dollar cars And www-white people ddon't know what is like to be poor!Look at me, I have Einstein looking hair!Its called a gimmick!"
        },
        {
            "value": "There's no video of president Trump sucking a ding dong. And so what if there was, that's a lot better than World War III Owen. I never sucked any ding dongs, but I'll tell ya if they were going to black mail me to start World War III about one, I'd say hey, I sucked a ball golf ball through a frickin garden hose!"
        },
        {
            "value": "They said if you just turn against Trump it would be better, but he was doing good, and that's what makes it so bad... If he had been a piece a crap from the beginning, it wouldn't be so bad. But we made so many sacrifices. And now he's crapping all over us."
        },
        {
            "value": "God fucking damn it, man. What the fuck? Is there nobody fucking pure in this goddamn fucking world? See, I’m fucking pissed right now. Syria fought Al Qaeda, they fought ISIS, they fought it all, and now you’ve got [James] Mattis and fucking all these people shitting all over us."
        },
        {
            "value": "Donald Trump shit his fucking pants at the fucking moment of truth and shit all over everybody. That’s my first approximation. I’m not in a fucking cult for Donald Trump. Fuck him. Fuck his family. Fuck all these people."
        },
        {
            "value": "I will not be stopped. Because I get on my knees and beg for something particularly, I don’t get it. But I’m not in a coma, got that? I’m not in one. I’m going to stop that Nazi piece of crap, and you’re going to stop him, and he hates our guts. Well, we’re coming for you—you got it?"
        },
        {
            "value": "What is that joke? What is that? What IS that? What is Hitler? What is Stalin? What is Mao? What is ALL this stuff? What is Venezuela?"
        },
        {
            "value": "GOOD FUCKING MORNING AMERICA. Smell the freedom, George Soros"
        },
        {
            "value": "Out of the sewer, literal vampire pot bellied goblins are hobbling around coming after us!"
        },
        {
            "value": "You God damned cowardly pieces of chicken neck filth. I'm going to sue your ass into hell, get ready!"
        },
        {
            "value": "Feel my thick frickin neck. Too damn think. Veins dripping with righteous anger and liberty"
        },
        {
            "value": "Fuck you, Zuckerberg! Fuck you!"
        },
        {
            "value": "You want a war? You better believe you got one!"
        },
        {
            "value": "There are real people. There are people that ain't out to get you and your family. There's real people ready to fight! And all you scumbag pedophiles the rest of ya, you wanna fight!? Get ready, you're gonna get it assholes!...turning loose on 'em!"
        },
        {
            "value": "Listen bitches, you may force feed Eddie Bravo a bunch of CNN - Fox News shit every morning, but you're fucking getting The Joe Rogan experience up your fucking ass."
        },
        {
            "value": "We're turning into a bunch of self-centered walking dead trash ,,, and we're such zombies! We're such self-centered crap that we don't even notice Hell itself rising up against us."
        },
        {
            "value": "I Can't go to Houston without them come after my genitals, eh the TSA perv"
        },
        {
            "value": "I'm civilized, I don't take a crap in the pool."
        },
        {
            "value": "I don't wanna swim around in your piss. I go to the bathroom to piss."
        },
        {
            "value": "It's over for the globalist. Break the conditioning now!"
        },
        {
            "value": "He’s sucking globalist dick."
        },
        {
            "value": "Sandy Hook is a synthetic completely fake with actors, in my view, manufactured. I couldn't believe it at first. I knew they had actors there, clearly, but I thought they killed some real kids. And it just shows how bold they are, that they clearly used actors."
        },
        {
            "value": "A coup de grâce. a götterdämmerung battle. oh its a twilight of the gods alright, these would-be gods of the new world order. they're no gods at all. ragnarök."
        },
        {
            "value": "The animated contest of liberty is waiting for you, but you’ve got to take it in your hands. You’ve got to have a will to accept the truth and buck the system and the group collective. Do that and you’ll earn your way to the next level. This is the info war."
        },
        {
            "value": "The age of cowardice is coming is an end. The age of men will return."
        },
        {
            "value": "Millions are pouring in people, of the very worst type that kill each other. Do you understand it’s an attack? It’s red level! It doesn’t matter now. You’ve got to choose sides at this point. The globalists have overrun us"
        },
        {
            "value": "It is surreal to talk about issues, here on air, and then word-for-word hear Trump say it two days later."
        },
        {
            "value": "You're a big fat bully scumbag! And i don't like you!"
        },
        {
            "value": "We’re going to return the republic. We’ll never be perfect but my God we’re not going to keep babies alive and harvest their organs. We’re not going to sell their parts for women’s cosmetics. We’re not gonna have Pepsi with baby flavoring in it. I mean what the Hell have we become. Excuse me but I'm tired of it."
        },
        {
            "value": "You baby harvesting demon maggots! I'll never back down I'll never bow to you, I'll be free till the day I stop sucking air into my lungs."
        },
        {
            "value": "Even a baby will fight for its life in the womb, won't you fight for your life?! Won't you recognize who these scum are?!"
        },
        {
            "value": "Parasites will be crushed I can taste your weakness crushing crushing crushing."
        },
        {
            "value": "Is that maggot meant to dominate us!? Are we meant to be her slave!?"
        },
        {
            "value": "These are people that had gay sex hundreds of times in coffins, begging for spiritual entities to possess them."
        },
        {
            "value": "Do you know what goes on at Skull & Bones? I have a family audience, so I can’t say it. They have sexual rituals– some of the most ancient Egyptian rituals– where they believe they are possessed by entities. Basically, space aliens."
        },
        {
            "value": "Get your shirt off... it's pervert time!"
        },
        {
            "value": "HuAHHHHHHHH MURDER AFRICA! INVASION FORCE! RELEASE US!"
        },
        {
            "value": "I recognize you for what you are you filthy trash, and I am here to energize the human spirit and light that fire that will burn your system into a pile of black slag!"
        },
        {
            "value": "Resistance is victory!"
        },
        {
            "value": "The reason there are so many gay people now is because it's a chemical warfare operation. I have the government documents where they said they're going to encourage homosexuality with chemicals so people don't have children."
        },
        {
            "value": "I'm like a chimpanzee, in a tree, jumping up and down, warning other chimpanzees when I see a big cat coming through the woods... I'm the weirdo? Because I'm sitting in a tree going 'OOH OOH AAH AAH AAH OOH AAH AAH OOH OOH OOH AAH AAH AAH AAH AAH!'?"
        },
        {
            "value": "I see through your lies Barack Obama you WICKED WICKED DEVIL!"
        },
        {
            "value": "I grew up in Dallas, Texas, drinking sodium fluoridated water. All the scientific studies show my IQ has been reduced by at least 20 points. The shadow of who I would have been calls out from the grave."
        }
    ]
}