{
    "all": [
        {
            "data": "Just men in black uniforms grabbing a fifty five-year-old uh you know woman just choking ah you're gonna learn who we are you're gonna learn to submit the foreign bankers have given us unlimited power and we're gonna rule you this is our country your here and WE'RE GONNA FEED ON YOUR ASS!, AND THE COPS JUST DRINK FLUORIDE WATER, AHHH THEY TAKE THEIR KIDS AND JUST SHOOT 'EM UP WITH MERCURY and the kids become autistic the cops don't care they're I'm GOING TO THE TIT BAR I don't care if my kids brain-damaged they drink whiskey and wreck and kill everybody in Austin and then when they wreck and kill themselves the cops then go and SWAT team the bar owners that sold them too much whiskey it's your fault you sold too much whiskey to a god. YOU DON'T SELL TOO MUCH WHISKEY TO A GOD! We're God! You understand we roll America; we'll shoot you in the face, we'll bloody your face, and we'll laugh about it because we're weak gang members."
        },
        {
            "data": "Look, when you realize how fake it all is; the football, the basketball, the Lady Gaga, the Justin Bieber—you know, who gives you these carbon tax messages. They tell your kids they gotta love Justin Biebler [sic], and then Biebler [sic] says 'hand in your guns', 'pass the Cyber Security Act', and 'the police state is good', and then your children are turned into a mindless vassals—who now, they look up to some twit, instead of looking up to Thomas Jefferson, or looking up to Nikola Tesla, or looking up to Magellan; I mean, kids, Magellan is a lot cooler than Justin Bieber! He circumnavigated with one ship the entire planet! He was killed by wild natives before they got back to Portugal! And when they got back there was only like eleven people alive of the two hundred and something crew and the entire ship was rotting down to the waterline! That's destiny! That's will! That's striving! That's being a trailblazer and explore! Going into space! Mathematics! Quantum mechanics! The secrets of the universe! It's all there! Life is fiery with its beauty! Its incredible detail! Tuning into it! They wanna shutter your mind, talking about Justin Bieber! It's pure evil! They're taking your intellect, your soul, and giving you Michael Jordan and Bieber. Unlock your human potential! Defeat the globalists who wanna shutter your mind!—Your doorways to perception!—I wanna see you truly live! I wanna see you truly be who you are! AAAHHH! I don't want my progeny who's coming, my unborn grandchildren and great-grandchildren to live in this nightmare system these control freaks have created where these wicked globalists are so threatened by human potential they poison the water, the vaccines, the food to turn us into a bunch of slugs, a bunch of lobotomized sloths so they can control us. It is a crime, it is the most jealous, envious, greedy, hateful, sickening thing the New World Order does and that's why I am so pleased to be committed in the fight against them. That's why I don't care about my own life except I wanna continue to live to fight them. That's why I don't have fear. I only have fear of myself and my flesh and not being up to the challenge! And I ask you to look in the mirror, and ask yourselves what are you doing in this time of great challenge? What are you doing to unlock minds? Once you unlock a mind, once you unlock somebody, then they can unlock their soul. We can't unlock a soul, only God can do that. But we can unlock minds. And once the mind is unlocked, once the intellect is turned on, then comes the discernment, then comes the awakening of the soul, then comes true enlightenment and empowerment. So the globalists seek to make you a bunch of jealous, stunted, weak, backstabbing, gibbering demons. All of us have the lower elements and the higher. We must strive for the higher. Stay with us!"
        },
        {
            "data": "Stop feeling like you don't have power. Stop feeling pathetic and weak. Break out of your television-induced trance. It starts with a war growl. It starts with getting fired up, staring at yourself in the mirror, and showing some teeth, and saying 'I'm a human being. I have dignity. I'm gonna resist. I'm gonna start recognizing the propaganda. I'm gonna break free from it. I'm not gonna fight with my family. I'm gonna organize with my family, and realize we're under attack by the social engineers. And I'm not gonna fight with my neighbors. We're gonna organize. Humanity's gonna come together.' Aaahhh! Yaaahhh! We know we're under attack! We know it! We're breaking the conditioning! Yaaahhh! Raaahh! We're coming for ya globalist. Coming for ya! Coming for ya! We know what you're doing! I'm sorry. I just get fired up when I think about what they're doing to us and how I wanna resist them, and how easy they are to defeat. Excuse me. I think my testosterone's going up. This happens every time I start working out a lot again. And I, uh, swam two miles this morning pretty hard, and uh, ate a big fat steak steak last night full of hormones, testosterone, on its own right. So I'm going a little bit wild today, excuse me."
        },
        {
            "data": "What do you think tap water is? It's a gay bomb, baby. And I'm not saying people didn't naturally have homosexual feelings. I'm not even getting into it, quite frankly. I mean, give me a break. Do you think I'm like, oh, shocked by it, so I'm up here bashing it because I don't like gay people? I don't like 'em putting chemicals in the water that turn the freakin' frogs gay! Do you understand that? I'm sick of being social engineered, it's not funny!"
        }
    ]
}